{
 "yoga":[
  {
    "id":"001",
    "title":"ခါးေသးေစတဲ့ေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေပါင္ကား၍ ရပ္ပါ။
Step 2-ညာဘက္လက္ကုိ ဘယ္ဘက္သုိ႔ ဆန္႔ထုတ္ျပီး ဘယ္ဘက္လက္ကေတာ့ ရင္ဘတ္နားတြင္ ကပ္ထားပါ။
Step 3-ဘယ္လက္ကို ညာဘက္သို႔ ဆန္႔ထုတ္ၿပီး ညာလက္ကိုေတာ့ ရင္ဘတ္နားတြင္ ကပ္ထားပါ။ 
ဤကဲ့သို႔ တစ္လွည့္စီ အႀကိမ္ ၂၀ ခန္႔ ျပဳလုပ္ေပးပါ။
"
    },
  {
     "id":"002",
     "title":"ေျခေထာက္ကိုသန္မာေစေသာ၊ခႏၶာကိုယ္ဟန္ခ်က္ညီေစေသာေယာဂေလ့က်င္.စဥ္",
     "description":"Step 1-ေျခေထာက္နွစ္ဖက္ကိုေဘးသို ့ခ်ဲ ့လိုက္ပါ၊ဘယ္ေျခကို90 ံ၊ညာေျခကို30 ံထားပါ၊
Step 2-လက္အုပ္ခ်ီပါ၊လက္နွစ္ဖက္ကိုအေပါ ္သို့ဆန္ ့ထုတ္ပါ၊ခႏၶာကိုယ္ပိုင္းကိုဘယ္ဘက္သို့လွည့္ပါ၊
Step 3-ရူထုတ္ပါ၊ဘယ္ဒူးကိုေကြးလိုက္ပါ၊ညာေျခကိုၾကမ္းျပင္ကမခြာရပါ၊
"
    },
  {
    "id":"003",
    "title":"ေခါင္းကိုက္ျခင္းကိုသက္သာေစေသာေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေယာဂဖ်ာေပါ ္တြင္ေျခဖေနာင့္ေပါ ္သို့တင္ပါးကိုထား၍ထိုင္ပါ၊ခါးကိုမတ္မတ္ထားပါ၊လက္ေခ်ာင္းေလးေတြကိုအေနာက္ဘက္သို ့ညြွတ္ထားပါ၊
Step 2-ရွဴထုတ္ပါ၊အေရွ့သို့ေကြးညြွတ္ပါ၊နွဖူးကိုႀကမ္းျပင္နွင့္ထိကပ္ထားပါ၊ဦးေခါင္းကိုျဖည္းျဖည္းခ်င္းေရွ့သို့လိွမ့္လိုက္ပါ၊ေခါင္းထိပ္နွင့္ႀကမ္းျပင္ကိုထိကပ္ထားပါ၊ေပါင္နွင့္ေျခသလံုးသည္ႀကမ္းျပင္ေပါ ္တြင္ေထာင့္မတ္က်ေနရမည္၊ဦးေခါင္းကိုျဖည္းျဖည္းခ်င္းထိန္း၍နွဖူးနွင့္ႀကမ္းျပင္ကိုထိကပ္ပါ၊ျဖည္းျဖည္းခ်င္းျပန္ထိုင္ပါ၊
"
   },
 {
    "id":"004",
    "title":"ေသြးလည္ပတ္မွဳ ၊၀မ္းဗိုက္နွင့္ေပါင္ႀကြက္သားမ်ားအားေကာင္းေစေသာေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေယာဂဖ်ာေပါ ္တြင္လဲေလ်ာင္းလိုက္မယ္၊ေျခနွစ္ဖက္ကိုဆန့္ဆန့္ထုတ္ထားမယ္၊ရွဴသြင္းမယ္၊ဒူးနွစ္ဖက္ကိုေကြးလိုက္မယ္။
Step 2-ရွဴထုတ္မယ္။စက္ဘီးပံုစံနဲ့နင္းမယ္၊ေအာက္ကိုက်ေနတဲ့ေျခေထာက္ကို30 ံေလာက္ေရာက္ရင္ျပန္သိမ္းမယ္၊အေပါ ္ေရာက္ေနတဲ့ေျခေထာက္က90 ံျဖစ္ေနရမယ္၊
Step 3-၁၀ခါေလ့က်င့္ပါ၊ျပီးရင္ေနာက္တစ္ဖက္ေလ့က်င့္ပါ။
Step 4-အဆံုးသတ္တဲ့အခါမွာဒူးနွစ္ဖက္ကို90 ံဆန့္ထုတ္ျပီးမွဒူးကိုျဖည္းျဖည္းခ်င္းေကြးျပီးအဆံုးသတ္ပါ။
"
    },
  {
    "id":"005",
    "title":"ခါးကုန္းတာကိုျပဳျပင္ေပးသည္၊ေက်ာျပင္ကိုေျဖာင့္ေအာင္ထိန္းထားေပးေသာေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေယာဂဖ်ာေပါ ္တြင္ေျခစံုရပ္ပါ၊လက္၁၀ေခ်ာင္းကိုေက်ာျပင္ေနာက္တြင္လက္အုပ္ခ်ီပါ။ေျခေထာက္နွစ္ဖက္ကိုခ်ဲ့လိုက္ပါ။ဘယ္ေျခကို ၉၀ ံညာေျခကို၃၀ ံထားပါ။
Step 2-ရွဴသြင္းမယ္။ေခါင္းကိုအေနာက္ဘက္သို ့ေမာ့ပါ။ရွဴထုတ္မယ္။ခႏၶာကိုယ္အေပါ ္ပိုင္းကိုေရွ့သို့ျဖည္းျဖည္းခ်င္းေကြးညြွတ္ပါ။ေက်ာျပင္ကိုေျဖာင့္ေအာင္ထိန္းထားပါ။
"
    },
  {
    "id":"006",
    "title":"သားအိမ္လမ္းေႀကာင္းေကာင္းမြန္ေအာင္ေလ့က်င့္ေပးေသာေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေလးေဖာက္ေထာက္လိုက္မယ္။လက္နွစ္ဖက္နွင့္ေျခနွစ္ဖက္ကေျမျပင္ေပါ ္မွာေထာင့္မတ္က်ေနရမယ္။လက္၁၀ေခ်ာင္းလံုးကိုျဖန္.ထားမယ္။ဘယ္ေျခေထာက္ကိုဆန့္ထုတ္လိုက္မယ္။
Step 2-ညာလက္ကိုဆန့္ထုတ္လိုက္မယ္။keep body in balance ခဏေနထားပါ။မူလအတိုင္းျပန္ထားမယ္။
"
    },
  {
    "id":"007",
    "title":"တင္ပါးဆံုရိုးနွင့္သားအိမ္အားေကာင္းေစသည့္ေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေယာဂဖ်ာေပါ ္တြင္မတ္တပ္ရပ္ပါ။ေျခနွစ္ေခ်ာင္းကိုပုခံုးအက်ယ္ျဖင့္၉၀ ံစီခ်ဲလိုက္ပါ။လက္ဆယ္ေခ်ာင္းကိုဆီးခံုေရွ့တြင္ယွက္ျပီးထားပါ။
Step 2-ရွဴသြင္းမယ္၊ခႏၶာကိုယ္အေပါ ္ပိုင္းကိုမတ္လိုက္မယ္။
Step 3-ရွဴထုတ္မယ္။တင္ပါးကိုေအာက္သို့ထိုင္ခ်ျပီးေျခနွစ္ဖက္ကို၉၀ ံေကြးခ်ပါ။(တင္ပါးေျမႀကီးနွင့္မထိရ)
"
    },
  {
    "id":"008",
    "title":"စိတ္ကိုတည္ျငိမ္ေစသည္၊ေနာက္ေက်ာရုိးကိုတည့္မတ္ေစေသာေယာဂေလ့က်င့္စဥ္",
    "description":"Step 1-ေက်ာကိုမတ္မတ္ထားျပီးေယာဂဖ်ာေပါ ္တြင္ထိုင္ပါ။ေျခေထာက္ကိုဆန့္ဆန့္ထုတ္ထားပါ။
Step 2-ဘယ္ဒူးကိုေကြးျပီးညာေပါင္ရင္းတြင္ကပ္ထားပါ။
Step 3-ညာဒူးကိုေကြးျပီးေျခဖ၀ါးကိုဘယ္ေျခမ်က္စိနွင့္တစ္တန္းတည္းထားပါ။ေျခဖေနာင့္၊ခ်က္နွင့္နွာေခါင္းတို့ကိုမ်ဥ္းတစ္ေျဖာင့္တည္းျဖစ္ေအာင္ထားပါ။
"
    }
   ]
  }
  
